from django.utils.translation import ugettext_lazy as _

DIV_CHOICES = (
    ('1', "부목사"),
    ('2', "협동목사"),
    ('3', "전임전도사"),
    ('4', "교육전도사"),
    ('5', "파송선교사"),
    ('6', "방송간사"),
    ('7', "사무간사"),
    ('8', "관리집사"),
    ('9', "시무장로"),
    ('10', "원로장로"),
    ('11', "은퇴장로"),
    ('12', "협동장로"),
)

COMMUNITY = (
    ('501','영아부'),('502','유치부'),('503','유년부'),
    ('504','초등부'),('505','중등부'),('506','고등부'),('507','사랑부'),
    ('508','청년1부'),('509','청년2부'),('510','청년3부')
)